zsh
bash
git
go-task/tap/go-task
stow
tmux
fzf
neovim
font-fira-code-nerd-font
ripgrep
go
node
openjdk
podman
podman-compose
lazygit
pass
pinentry
pinentry-mac
bat
eza
fd
entr
sd
